Tekla.Structures.DrawingInternal.ExtendedColorsCommandEnum


Tekla.Structures.DrawingInternal.ExtendedColorsCommandEnum.ExtendedColors_SetColors


Tekla.Structures.DrawingInternal.ExtendedColorsCommandEnum.ExtendedColors_GetColors
